var Privod_K = [
    "U пит. 220 В, открыто/закрыто с пружинным возвратом",
    "U пит. 220 В, открыто/закрыто без пружинного возврата",
    "U пит. 24 В, упр. 0 -10В без пружины",
    "U пит. 24 В, упр. 0 -10В с пружинным возвратом",
    "Привод клапана отсутствует"
];
var BelimoSpring = [
"TF230-S; IP42/2,5Вт/2,5Нм",//открыто/закрыто на 220 В с концевиком
"TF230; IP42/2,5Вт/2,5Нм", //открыто/закрыто на 220 В без концевика
"TF230-SR; IP42/2,5Вт/2,5Нм", //плавная регулировка, на 220 В
"TF24-S; IP42/2,5Вт/2,5Нм",//открыто/закрыто на 24 В с концевиком
"TF24; IP42/2,5Вт/2,5Нм", //открыто/закрыто на 24 В без концевика
"TF24-SR; IP42/2,5Вт/2,5Нм", //плавная регулировка, на 24 В
];
